module.exports = {
    happy: {
        "1": "満足",
        "2": "いくつかの苦情"
    },
    sex: {
        "1": "男性",
        "2": "女性",
        "3": "その他",
        "4": "回答しない"
    },
    age: {
        "1": "10代以下",
        "2": "20代",
        "3": "30代",
        "4": "40代",
        "5": "50代",
        "6": "60代以上"
    },
    sex_doctor: {
        "1": "男性", 
        "2": "女性"

    },
    age_doctor: {
        "1": "10代以下", 
        "2": "20代", 
        "3": "30代", 
        "4": "40代", 
        "5": "50代", 
        "6": "60代以上"

    },
    stage_today: {
        "1": "通りすがりで気になって",
         "2": "近所", 
         "3": "食べログ", 
         "4": "Instagram", 
         "5": "Twitter", 
         "6": "Google Mapsの検索", 
         "7": "Googleのクチコミ", 
         "8": "広告", 
         "9": "知人からの紹介", 
         "10": "その他"
    },
    cure: {
        "1": "かなり良い", "2": "良い", "3": "普通", "4": "良くない", "5": "悪い"

    },
    waiter: {
        "1": "かなり良い", "2": "良い", "3": "普通", "4": "良くない", "5": "悪い"

    },
    technical: {
        "1": "かなり良い", "2": "良い", "3": "普通", "4": "良くない", "5": "悪い"
    }
};
