module.exports = {
    happy: ["一部の苦情", "非常に満足"],
    sex: ["-1", "男性", "女性", "その他", "回答しない"],
    age: ["-1", "10代以下", "20代", "30代", "40代", "50代", "60代以上"],
    sex_doctor: ["-1", "男性", "女性"],
    age_doctor: ["-1", "10代以下", "20代", "30代", "40代", "50代", "60代以上"],
    stage_today: ["-1", "通りすがりで気になって", "近所", "食べログ", "Instagram", "Twitter", "Google Mapsの検索", "Googleのクチコミ", "広告", "知人からの紹介", "その他"],
    cure: ["-1", "かなり良い", "良い", "普通", "良くない", "悪い"],
    waiter: ["-1", "かなり良い", "良い", "普通", "良くない", "悪い"],
};